1password
bettertouchtool
cloak
colloquy
dropbox
fastscripts
firefox
firefoxdeveloperedition
flux
flycut
google-chrome
google-earth-pro
growl-fork
growlnotify
iterm2
macdown
ngrok
paw
plex-home-theater
quicksilver
slack
stack-exchange-notifier
sublime-text3
transmission
transmit
unrarx
vlc
